/* NSButton (Cancel) : <title:Cancel> (oid:54) */
"Cancel" = "取消";

/* NSTextField (Create a new subscription ) : <title:Create a new subscription
> (oid:64) */
"Create a new subscription\n" = "建立新的 RSS 訂閱頻道";

/* NSTextField (Edit subscription) : <title:Edit subscription> (oid:67) */
"Edit subscription" = "編輯訂閱頻道";

/* NSTextField (Enter the link for the news feed below. Or choose from the Source list to enter a shortcut name for the news feed provided by the source.) : <title:Enter the link for the news feed below. Or choose from the Source list to enter a shortcut name for the news feed provided by the source.> (oid:65) */
"Enter the link for the news feed below. Or choose from the Source list to enter a shortcut name for the news feed provided by the source." = "請在下方輸入 RSS 的連結網址，或是從來源列表中進行選擇，以輸入新聞 訂閱頻道的捷徑名稱。";

/* NSMenu : <title:OtherViews> (oid:44) */
"OtherViews" = "OtherViews";

/* NSPanel (RSS Feed) : <title:RSS Feed> (oid:49) */
"RSS Feed" = "RSS Feed";

/* NSButton (Save) : <title:Save> (oid:53) */
"Save" = "儲存";

/* NSTextField (Source: ) : <title:Source:
> (oid:40) */
"Source:\n" = "來源:\n";

/* NSButton (Subscribe) : <title:Subscribe> (oid:10) */
"Subscribe" = "訂閱";

/* NSMenuItem : <title:URL> (oid:45) */
"URL" = "URL";

/* NSTextField (URL:) : <title:URL:> (oid:97) */
"URL:" = "URL：";

